/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"biometric_disabler_tip" = "您的生物识别功能异常，请检查系统设置或在Zapry账户安全功能设置中切换到密码验证";
"verification_failed_retry_tip" = "验证失败，请稍后重试";
"biometric_dialog_subtitle" = "使用生物识别进行身份验证";
"biometric_input_pay_password" = "请输入支付密码";
"biometric_pay_face" = "面容支付中";
"biometric_fingerprint_verify" = "请验证指纹";
"biometric_sending_crypto" = "正在发红包";
"biometric_transferring_nft" = "正在NFT转账给%1$@%2$@";
"biometric_transferring" = "正在转账给%1$@%2$@";
"biometric_top_up" = "正在充值到零钱";
"withdraw_wallet_tip" = "正在提币到钱包 %1$@";
"biometric_contract_trading" = "合约交易";
"signature_message_sign" = "签名";
"verification_failed_tip" = "验证失败";
"biometric_pay_method" = "付款方式";
"mine_wallet" = "钱包";
"common_ensure" = "确定";
"biometric_setting_pay_password" = "请设置支付密码";
"biometric_setting_biometric" = "请设置生物识别";
"biometric_setting_pay_password_subtitle" = "请您设置支付密码后再进行操作。";
"biometric_setting_biometric_subtitle" = "请您设置生物识别后再进行操作。";
"biometric_setting_pay_password_desc" = "设置完支付密码后，会自动为您创建钱包";
"biometric_setting_biometric_desc" = "设置完生物识别后，会自动为您创建钱包";
"common_setting_now" = "立即设置";
"common_skip" = "暂时跳过";
"biometric_setting_save_wallet" = "未设置验证方式不能保存钱包";
"flash_exchange_in_progress" = "正在进行极速兑换";

